{
    "items": [
        {
            "key_ptbr": "Gaivotas",
            "key_en": "Seagulls",
            "description_ptbr": "A gaivota é uma ave aquática encontrada em quase todo o mundo. Ela voa, nada e anda. É comum ouvir seus gritos e ver as gaivotas se precipitando sobre a água em litorais e lagos de diferentes países e regiões. las pousam na água para se alimentar e descansar. Seu alimento preferido é peixe. Mas elas também comem mariscos, insetos, minhocas, camundongos, ovos de outras aves, animais em decomposição e até lixo. As gaivotas migram, isto é, viajam para diferentes lugares conforme a estação, fugindo do frio. Algumas voam grandes distâncias cruzando oceanos e terras entre seus pontos de apoio no verão e no inverno.",
            "image_path": "Glossary/Images/aves",
            "video_path": ""
        },
        {
            "key_ptbr": "Baleia",
            "key_en": "Whale",
            "description_ptbr": "As baleias vivem nos mares e figuram entre as criaturas que exercem maior atração sobre as pessoas. Elas podem se parecer com peixes, mas são mamíferos. Respiram ar, e produzem leite para os filhotes. As baleias pertencem à ordem dos cetáceos, que é um grande grupo de animais com as mesmas características. Essa ordem inclui os golfinhos e as toninhas.",
            "image_path": "Glossary/Images/baleia",
            "video_path": ""
        },
        {
            "key_ptbr": "Camarão",
            "key_en": "Shrimp",
            "description_ptbr": "Os camarões são animais pequenos, membros do grupo dos crustáceos. Muito apreciado na culinária internacional, no Brasil é ingrediente de pratos como o bobó de camarão e a moqueca de camarão. Os camarões também são um alimento importante para os linguados, os salmões e outros peixes grandes.Há cerca de 2.000 espécies ou tipos de camarão. Eles vivem em todos os oceanos e também podem ser encontrados em lagos e rios. Eles estão especialmente presentes em mares mais quentes.",
            "image_path": "Glossary/Images/camarao",
            "video_path": ""
        },
        {
            "key_ptbr": "Foca",
            "key_en": "Seal",
            "description_ptbr": "A foca é um mamífero que vive principalmente em águas geladas. As focas podem ser encontradas no mundo todo. Elas são especialmente abundantes nos mares dos polos Norte e Sul. Algumas espécies gostam de mar aberto, outras preferem viver perto da costa. Todas elas passam parte do tempo em ilhas, praias ou placas de gelo. Para procriar, vão para terra firme. O corpo da foca é roliço na parte central e mais estreito nas extremidades. A pele em geral é marrom, cinza ou preta. Os peixes são o principal alimento das focas. Algumas delas comem também lulas e moluscos. A foca-leopardo, que vive na Antártica, alimenta-se de pinguins e também de outras focas.",
            "image_path": "Glossary/Images/foca",
            "video_path": ""
        },
        {
            "key_ptbr": "Pinguim",
            "key_en": "Penguin",
            "description_ptbr": "O pinguim é a única ave que nada mas não voa. De cor branca e preta, se desloca na água com muita facilidade. Em terra, fica ereto e anda gingando.",
            "image_path": "Glossary/Images/pinguim",
            "video_path": "Glossary/Videos/pinguim"
        },
        {
            "key_ptbr": "Pássaro",
            "key_en": "Bird",
            "description_ptbr": "",
            "image_path": "Glossary/Images/passaro",
            "video_path": ""
        },
        {
            "key_ptbr": "Fotografia",
            "key_en": "Photography",
            "description_ptbr": "Significa desenhar com luz e contraste, por definição, é essencialmente a técnica de criação de imagens por meio de exposição luminosa, fixando-as em uma superfície sensível.",
            "image_path": "Glossary/Images/fotografia",
            "video_path": ""
        },
        {
            "key_ptbr": "Fotografar",
            "key_en": "Photograph",
            "description_ptbr": "Ato de capturar uma fotografia utilizando uma câmera fotográfica.",
            "image_path": "Glossary/Images/fotografar",
            "video_path": ""
        },
        {
            "key_ptbr": "Frio",
            "key_en": "Cold",
            "description_ptbr": "Frio é a sensação produzida pela perda de calor do corpo, causada pela baixa temperatura do meio externo para com o interno de um ser vivo. O calor é o oposto do frio. O frio também pode ser produzido por meios artificiais através da refrigeração",
            "image_path": "Glossary/Images/frio",
            "video_path": ""
        },
        {
            "key_ptbr": "Gelo",
            "key_en": "Ice",
            "description_ptbr": "O gelo é a substância sólida que resulta do congelamento da água. Ele é composto por cristais que podem ter formatos variados. A água vira gelo tanto a partir do estado líquido quanto do gasoso (vapor de água). Isso acontece quando ela atinge uma temperatura igual ou inferior a 0°C. Esse é o ponto de congelamento, ou de solidificação, da água.",
            "image_path": "Glossary/Images/gelo",
            "video_path": ""
        },
        {
            "key_ptbr": "Icebergue",
            "key_en": "Iceberg",
            "description_ptbr": "Um iceberg é um grande pedaço de gelo que flutua no oceano. Muitos chegam a ter o tamanho de uma casa ou de um grande edifício. A maior parte do iceberg, entretanto, fica escondida embaixo da água, o que o torna um perigo, pois pode danificar ou destruir embarcações. Os icebergs vêm de geleiras ou glaciares, que são grandes massas de gelo que se movem.",
            "image_path": "Glossary/Images/iceberg",
            "video_path": ""
        },
        {
            "key_ptbr": "Navio",
            "key_en": "Ship",
            "description_ptbr": "Um navio é uma embarcação grande, com capacidade para transportar passageiros ou cargas por longas distâncias na água. Desde a Antiguidade as pessoas usam navios para finalidades de transporte, exploração e guerra.",
            "image_path": "Glossary/Images/navio",
            "video_path": ""
        },
        {
            "key_ptbr": "Nuvem",
            "key_en": "Cloud",
            "description_ptbr": "Uma nuvem resplandecente no céu em um dia de sol pode ser uma visão muito bonita, mas há momentos em que uma nuvem pode ser o sinal de uma tempestade que chega. Uma nuvem é feita de milhões de minúsculas gotículas de água ou de cristais de gelo flutuando juntos no ar.",
            "image_path": "Glossary/Images/nuvem",
            "video_path": ""
        }
    ]
}