{
    "items": [
        {
            "key_ptbr": "Gaivotas",
            "key_en": "Seagulls",
            "description_ptbr": "A gaivota é uma ave aquática encontrada em quase todo o mundo. Ela voa, nada e anda. É comum ouvir seus gritos e ver as gaivotas se precipitando sobre a água em litorais e lagos de diferentes países e regiões. las pousam na água para se alimentar e descansar. Seu alimento preferido é peixe. Mas elas também comem mariscos, insetos, minhocas, camundongos, ovos de outras aves, animais em decomposição e até lixo. As gaivotas migram, isto é, viajam para diferentes lugares conforme a estação, fugindo do frio. Algumas voam grandes distâncias cruzando oceanos e terras entre seus pontos de apoio no verão e no inverno.",
            "description_en": "The seagull is an aquatic bird found almost everywhere in the world. She flies, nothing and walks. It is common to hear their cries and to see the seagulls rushing over the water in the shores and lakes of different countries and regions. they rest in the water to feed and rest. His favorite food is fish. But they also eat clams, insects, earthworms, mice, eggs from other birds, decomposing animals and even litter. Seagulls migrate, that is, they travel to different places according to season, escaping from the cold. Some fly great distances crossing oceans and lands between their points of support in summer and winter.",
            "image_path": "Glossary/Images/aves",
            "video_path": "Glossary/Videos/aves",
            "audio_path": "Glossary/Audio/aves"
        },
        {
            "key_ptbr": "Baleia",
            "key_en": "Whale",
            "description_ptbr": "As baleias vivem nos mares e figuram entre as criaturas que exercem maior atração sobre as pessoas. Elas podem se parecer com peixes, mas são mamíferos. Respiram ar, e produzem leite para os filhotes. As baleias pertencem à ordem dos cetáceos, que é um grande grupo de animais com as mesmas características. Essa ordem inclui os golfinhos e as toninhas.",
            "description_en": "Whales live on the seas and are among the creatures that hold the most attraction to people. They may look like fish, but they are mammals. They breathe air, and produce milk for the young. Whales belong to the order of cetaceans, which is a large group of animals with the same characteristics. This order includes dolphins and porpoises.",
            "image_path": "Glossary/Images/baleia",
            "video_path": "Glossary/Videos/baleia",
            "audio_path": "Glossary/Audio/baleia"
        },
        {
            "key_ptbr": "Camarão",
            "key_en": "Shrimp",
            "description_ptbr": "Os camarões são animais pequenos, membros do grupo dos crustáceos. Muito apreciado na culinária internacional, no Brasil é ingrediente de pratos como o bobó de camarão e a moqueca de camarão. Os camarões também são um alimento importante para os linguados, os salmões e outros peixes grandes.Há cerca de 2.000 espécies ou tipos de camarão. Eles vivem em todos os oceanos e também podem ser encontrados em lagos e rios. Eles estão especialmente presentes em mares mais quentes.",
            "description_en": "The seal is a mammal that lives mainly in icy waters. Seals can be found all over the world. They are especially abundant in the seas of the North and South poles. Some species like the open sea, others prefer to live near the coast. They all spend time on islands, beaches or ice sheets. To procreate, they go to dry land. The body of the seal is plump in the central part and narrower in the extremities. The skin is usually brown, gray or black. Fish are the main food of seals. Some of them also eat squid and mollusks. The leopard seal, which lives in Antarctica, feeds on penguins and other seals.",
            "image_path": "Glossary/Images/camarao",
            "video_path": "Glossary/Videos/camarao",
            "audio_path": "Glossary/Audio/camarao"
        },
        {
            "key_ptbr": "Foca",
            "key_en": "Seal",
            "description_ptbr": "A foca é um mamífero que vive principalmente em águas geladas. As focas podem ser encontradas no mundo todo. Elas são especialmente abundantes nos mares dos polos Norte e Sul. Algumas espécies gostam de mar aberto, outras preferem viver perto da costa. Todas elas passam parte do tempo em ilhas, praias ou placas de gelo. Para procriar, vão para terra firme. O corpo da foca é roliço na parte central e mais estreito nas extremidades. A pele em geral é marrom, cinza ou preta. Os peixes são o principal alimento das focas. Algumas delas comem também lulas e moluscos. A foca-leopardo, que vive na Antártica, alimenta-se de pinguins e também de outras focas.",
            "description_en": "The seal is a mammal that lives mainly in icy waters. Seals can be found all over the world. They are especially abundant in the seas of the North and South poles. Some species like the open sea, others prefer to live near the coast. They all spend time on islands, beaches or ice sheets. To procreate, they go to dry land. The body of the seal is plump in the central part and narrower in the extremities. The skin is usually brown, gray or black. Fish are the main food of seals. Some of them also eat squid and mollusks. The leopard seal, which lives in Antarctica, feeds on penguins and other seals.",
            "image_path": "Glossary/Images/foca",
            "video_path": "Glossary/Videos/foca",
            "audio_path": "Glossary/Audio/foca"
        },
        {
            "key_ptbr": "Pinguim",
            "key_en": "Penguin",
            "description_ptbr": "O pinguim é a única ave que nada mas não voa. De cor branca e preta, se desloca na água com muita facilidade. Em terra, fica ereto e anda gingando.",
            "description_en": "The penguin is the only bird that swims but does not fly. White and black, it moves in the water very easily. On land, he stands erect and walks.",
            "image_path": "Glossary/Images/pinguim",
            "video_path": "Glossary/Videos/pinguim",
            "audio_path": "Glossary/Audio/pinguim"
        },
        {
            "key_ptbr": "Pássaro",
            "key_en": "Bird",
            "description_ptbr": "",
            "description_en": "",
            "image_path": "Glossary/Images/passaro",
            "video_path": "Glossary/Videos/passaro",
            "audio_path": "Glossary/Audio/passaro"
        },
        {
            "key_ptbr": "Fotografia",
            "key_en": "Photography",
            "description_ptbr": "Significa desenhar com luz e contraste, por definição, é essencialmente a técnica de criação de imagens por meio de exposição luminosa, fixando-as em uma superfície sensível.",
            "description_en": "It means to draw with light and, contrast, by definition, is essentially the technique of creating images by means of light exposure, fixing them on a sensitive surface.",
            "image_path": "Glossary/Images/fotografia",
            "video_path": "Glossary/Videos/fotografia",
            "audio_path": "Glossary/Audio/fotografia"
        },
        {
            "key_ptbr": "Fotografar",
            "key_en": "Photograph",
            "description_ptbr": "Ato de capturar uma fotografia utilizando uma câmera fotográfica.",
            "description_en": "The act of capturing a photograph using a camera.",
            "image_path": "Glossary/Images/fotografar",
            "video_path": "Glossary/Videos/fotografar",
            "audio_path": "Glossary/Audio/fotografar"
        },
        {
            "key_ptbr": "Frio",
            "key_en": "Cold",
            "description_ptbr": "Frio é a sensação produzida pela perda de calor do corpo, causada pela baixa temperatura do meio externo para com o interno de um ser vivo. O calor é o oposto do frio. O frio também pode ser produzido por meios artificiais através da refrigeração",
            "description_en": "Cold is the sensation produced by the loss of body heat, caused by the low temperature of the external environment to the internal of a living being. The heat is the opposite of the cold. The cold can also be produced by artificial means through refrigeration",
            "image_path": "Glossary/Images/frio",
            "video_path": "Glossary/Videos/frio",
            "audio_path": "Glossary/Audio/frio"
        },
        {
            "key_ptbr": "Gelo",
            "key_en": "Ice",
            "description_ptbr": "O gelo é a substância sólida que resulta do congelamento da água. Ele é composto por cristais que podem ter formatos variados. A água vira gelo tanto a partir do estado líquido quanto do gasoso (vapor de água). Isso acontece quando ela atinge uma temperatura igual ou inferior a 0°C. Esse é o ponto de congelamento, ou de solidificação, da água.",
            "description_en": "Ice is the solid substance that results from the freezing of water. It consists of crystals that can have varied shapes. Water turns ice both from the liquid state and from the gaseous (water vapor). This happens when it reaches a temperature of 0 ° C or less. This is the freezing or solidifying point of water.",
            "image_path": "Glossary/Images/gelo",
            "video_path": "Glossary/Videos/gelo",
            "audio_path": "Glossary/Audio/gelo"
        },
        {
            "key_ptbr": "Iceberg",
            "key_en": "Iceberg",
            "description_ptbr": "Um iceberg é um grande pedaço de gelo que flutua no oceano. Muitos chegam a ter o tamanho de uma casa ou de um grande edifício. A maior parte do iceberg, entretanto, fica escondida embaixo da água, o que o torna um perigo, pois pode danificar ou destruir embarcações. Os icebergs vêm de geleiras ou glaciares, que são grandes massas de gelo que se movem.",
            "description_en": "An iceberg is a large piece of ice that floats in the ocean. Many are as large as a house or a large building. Most of the iceberg, however, is hidden beneath the water, which makes it a danger as it can damage or destroy vessels. Icebergs come from glaciers or glaciers, which are large masses of ice that move.",
            "image_path": "Glossary/Images/iceberg",
            "video_path": "Glossary/Videos/iceberg",
            "audio_path": "Glossary/Audio/iceberg"
        },
        {
            "key_ptbr": "Navio",
            "key_en": "Ship",
            "description_ptbr": "Um navio é uma embarcação grande, com capacidade para transportar passageiros ou cargas por longas distâncias na água. Desde a Antiguidade as pessoas usam navios para finalidades de transporte, exploração e guerra.",
            "description_en": "A ship is a large vessel, capable of carrying passengers or cargo for long distances in the water. From antiquity people have used ships for purposes of transport, exploration and warfare.",
            "image_path": "Glossary/Images/navio",
            "video_path": "Glossary/Videos/navio",
            "audio_path": "Glossary/Audio/navio"
        },
        {
            "key_ptbr": "Nuvem",
            "key_en": "Cloud",
            "description_ptbr": "Uma nuvem resplandecente no céu em um dia de sol pode ser uma visão muito bonita, mas há momentos em que uma nuvem pode ser o sinal de uma tempestade que chega. Uma nuvem é feita de milhões de minúsculas gotículas de água ou de cristais de gelo flutuando juntos no ar.",
            "description_en": "A resplendent cloud in the sky on a sunny day can be a very beautiful sight, but there are times when a cloud may be the sign of a coming storm. A cloud is made of millions of tiny droplets of water or ice crystals floating together in the air.",
            "image_path": "Glossary/Images/nuvem",
            "video_path": "Glossary/Videos/nuvem",
            "audio_path": "Glossary/Audio/nuvem"
        },
        {
            "key_ptbr": "Neve",
            "key_en": "Snow",
            "description_ptbr": "A neve consiste em minúsculos cristais de gelo que caem das nuvens sobre o solo. Um cristal é uma substância sólida com superfícies planas e cantos afiados. Um aglomerado de cristais de gelo recebe o nome de floco de neve.",
            "description_en": "Snow consists of tiny crystals of ice that fall from the clouds onto the ground. A crystal is a solid substance with flat surfaces and sharp corners. A cluster of ice crystals is called snowflake.",
            "image_path": "Glossary/Images/neve",
            "video_path": "Glossary/Videos/neve",
            "audio_path": "Glossary/Audio/neve"
        }
    ]
}