{
    "items": [
        {
            "key": "prejogo_menu",
            "readabletext_ptbr": "Tela de menu principal. No canto esquerdo superior, logotipo do jogo, que consiste em um contorno da rosa dos ventos em azul e dentro o contorno do mapa da Antártica. Ao lado o nome do jogo: Expedição Antártica. Abaixo os ícones de acessibilidade e ao lado direito os botões da tela de menu. No canto inferior esquerdo, jogador principal, usando roupa de neve, câmera fotográfica preta, pendurada no pescoço, óculos de lentes transparentes amarelas. Fios de cabelos castanhos saindo pra fora do gorro e caídos no rosto. Espalhados ao fundo, sob uma superfície de gelo, estão dois pinguins e um leão marinho.",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_config",
            "readabletext_ptbr": "Sobre tela principal, quadro no canto inferior direito com botões de configurações do jogo.",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_ajuda",
            "readabletext_ptbr": "Sobre tela principal, quadro no canto inferior direito, com os botões de ajuda.",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_sons",
            "readabletext_ptbr": "Sobre tela principal, na parte superior, ícones de acessibilidade e ao lado botões de acesso. Abaixo, quadro de sons do jogo, organizado em uma lista em ordem alfabética, com alfabeto acima, para acesso direto.",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_menu_carregamento",
            "readabletext_ptbr": "Tela principal com barra de carregamento no canto inferior direito.",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_aviso",
            "readabletext_ptbr": "Sobre tela do principal está o quadro de aviso, com fundo azul com texto em letras brancas. Ícone de exclamação amarelo no canto superior esquerdo e ícone de libras no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_navio_instrucao",
            "readabletext_ptbr": "Ao lado esquerdo superior da tela, barra de pontuação, que mostra o nível de saúde, com símbolo de coração ao lado e nível de experiência, com símbolo de estrela. Abaixo jogador principal sobre dois ícones. Ao lado direito da tela, tarja amarela com nome da missão: “BALEIAS” e abaixo, quadro azul, com instruções do jogo em letras azuis escuras e brancas, imagens de setas direcionais ao lado das instruções um e sete, botão no canto inferior direito.",
            "readabletext_en": ""
        },
        {
            "key": "m004_navio",
            "readabletext_ptbr": "Tela com imagem do convés do navio. Piso com listras marrons, ao lado esquerdo, popa com entrada na parte central, sobre ela imagem do jogador principal ao lado da barra de pontuação. Ao lado direito, popa de três andares, com portas marrons. Sobre ela, ícone redondo com fundo laranja e a letra i na cor branca, representando informações da missão. Jogador principal e naturalistas, espalhados pelo convés. No canto inferior esquerdo, mochila branca e marrom, representando o inventário. No canto inferior direito, livro marrom com fita vermelha, representando o logbook.",
            "readabletext_en": ""
        },
        {
            "key": "gameplay_ingamemenu",
            "readabletext_ptbr": "Sobre tela do gameplay, no canto superior esquerdo, ícone de Libras acima da barra de saúde e experiência. No centro da tela, quadro com logo do jogo e opções de menu.",
            "readabletext_en": ""
        },
        {
            "key": "dialogo_player",
            "readabletext_ptbr": "Sobre tela do gameplay,  quadro de diálogo com fundo azul com texto em letras brancas  e amarelas, ícones de volume e libras no canto inferior direito. Imagem da jogadora ao lado esquerdo do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "dialogo_npc",
            "readabletext_ptbr": "Sobre tela do gameplay, quadro de diálogo, com fundo azul, texto em letras brancas e ícones de volume e Libras, no canto inferior direito.  Ao lado direito do quadro de diálogo, imagem do naturalista.",
            "readabletext_en": ""
        },
        {
            "key": "gameplay_aviso",
            "readabletext_ptbr": "Sobre tela do gameplay, quadro de aviso da missão, com fundo azul, texto em letras brancas, ícone de exclamação amarelo no canto superior esquerdo e ícone de Libras no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "gameplay_aviso_botoes",
            "readabletext_ptbr": "Sobre tela do gameplay, quadro de aviso da missão, com fundo azul, texto em letras brancas, dois botões abaixo do texto, ícone de exclamação amarelo no canto superior esquerdo e ícone de libras no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_memoria_instrucao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem da naturalista Bia sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com nome do minijogo: “ANIMAIS ANTÁRTICOS”. Ao lado direito da naturalista, quadro de fundo azul claro com instruções do minijogo, em letras azuis escuras, botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_memoria",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem da naturalista Bia com ícone de uma lâmpada acima da cabeça e sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com nome do minijogo: “ANIMAIS ANTÁRTICOS”. Ao lado direito da naturalista, quadro de fundo azul claro, com faixa azul escura e texto em letras brancas, na parte superior. Abaixo 18 cartas, distribuídas em três linhas e seis colunas, algumas viradas para baixo e outras para cima. Dois botões no canto inferior direito.",
            "readabletext_en": ""
        },
        {
            "key": "m004_memoria_derrota",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro vermelho, com a imagem de um X no canto superior esquerdo, imagem de uma câmera fotográfica desfocada no centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m004_memoria_vitoria",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem de uma câmera fotográfica no centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_instrucao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do naturalista Ivan, sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com nome do minijogo: “FOTOIDENTIFICAÇÃO”. Ao lado direito do naturalista, quadro de fundo azul claro, com instruções do minijogo, em letras azuis escuras, botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do naturalista Ivan sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “FOTOIDENTIFICAÇÃO”. Ao lado direito do naturalista, quadro de fundo azul claro, com faixa azul escura e texto em letras brancas, na parte superior. Abaixo, foto da cauda de uma baleia com um X no canto superior direito e ícone de zoom no canto inferior direito. Na parte inferior do quadro, sete círculos, quatro em cima e três embaixo, com os protocolos de análise das características da cauda de uma baleia.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_pigmentacao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do naturalista Ivan sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “FOTOIDENTIFICAÇÃO”. Ao lado direito do naturalista, quadro de fundo azul claro, com faixa azul escura e texto em letras brancas, na parte superior. Ao lado esquerdo do quadro, foto da cauda da baleia, abaixo dois botões. Ao lado direito da imagem, seis quadrados com as opções de pigmentação da cauda representado por desenhos de cauda de baleia, três posicionados em cima, três embaixo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_mancha",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do naturalista Ivan sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “FOTOIDENTIFICAÇÃO”. Ao lado direito do naturalista, quadro de fundo azul claro, com faixa azul escura e texto em letras brancas, na parte superior. Ao lado esquerdo do quadro, foto da cauda da baleia, abaixo dois botões. Ao lado direito da imagem, oito quadrados com as opções que caracterizam as manchas amarelas da cauda nas laterais e no centro, representado por desenhos de cauda de baleia, três posicionados em cima, três no meio e dois embaixo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_riscos",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do naturalista Ivan sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “FOTOIDENTIFICAÇÃO”. Ao lado direito do naturalista, quadro de fundo azul claro, com faixa azul escura e texto em letras brancas, na parte superior. Ao lado esquerdo do quadro, foto da cauda da baleia, abaixo dois botões. Ao lado direito da imagem, oito quadrados com as opções que caracterizam os riscos da cauda nas laterais e no centro, representado por desenhos de cauda de baleia, três posicionados em cima, três no meio e dois embaixo. ",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_marcas",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do naturalista Ivan sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “FOTOIDENTIFICAÇÃO”. Ao lado direito do naturalista, quadro de fundo azul claro, com faixa azul escura e texto em letras brancas, na parte superior. Ao lado esquerdo do quadro, foto da cauda da baleia, abaixo dois botões. Ao lado direito da imagem, oito quadrados com as opções que caracterizam as marcas da cauda nas laterais e no centro, representado por desenhos de cauda de baleia, três posicionados em cima, três no meio e dois embaixo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_entalhe",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do naturalista Ivan sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “FOTOIDENTIFICAÇÃO”. Ao lado direito do naturalista, quadro de fundo azul claro, com faixa azul escura e texto em letras brancas, na parte superior. Ao lado esquerdo do quadro, foto da cauda da baleia, abaixo dois botões. Ao lado direito da imagem, dois quadrados com as opções que caracterizam os entalhes da cauda representado por desenho preto do entalhe da cauda de uma baleia, posicionados um embaixo do outro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_borda",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do naturalista Ivan sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “FOTOIDENTIFICAÇÃO”. Ao lado direito do naturalista, quadro de fundo azul claro, com faixa azul escura e texto em letras brancas, na parte superior. Ao lado esquerdo do quadro, foto da cauda da baleia, abaixo dois botões. Ao lado direito da imagem, dois quadrados com as opções que caracterizam as bordas da cauda representado por desenho preto da borda da cauda de uma baleia, posicionados um embaixo do outro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_ponta",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do naturalista Pedro sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “FOTOIDENTIFICAÇÃO”. Ao lado direito do naturalista, quadro de fundo azul claro, com faixa azul escura e texto em letras brancas, na parte superior. Ao lado esquerdo do quadro, foto da cauda da baleia, abaixo dois botões. Ao lado direito da imagem, dois quadrados com as opções que caracterizam as pontas da cauda representado por desenho preto da ponta da cauda de uma baleia, posicionados um embaixo do outro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_derrota",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro vermelho com a imagem de um X no canto superior esquerdo, imagem desfocada de uma cauda de baleia ao centro, mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_vitoria",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem de uma cauda de baleia ao centro, mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m004_teia_instrucao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem da naturalista Ceci sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “TEIA ALIMENTAR”. Ao lado direito da naturalista, quadro de fundo azul claro com instruções do minijogo, em letras azuis escuras, botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_teia",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem da Naturalista Ceci sobre quatro ícones de acesso. Ao lado superior direito, tarja amarela com o nome do minijogo: “TEIA ALIMENTAR”. Ao lado direito da naturalista, quadro de fundo azul claro, com doze caixas de texto amarelas, com nomes de animais em letras pretas, posicionados em três linhas e quatro colunas. Ao lado direito dos retângulos, um cronômetro com símbolo de um relógio. Abaixo uma teia alimentar com caixas de texto cinzas e setas azuis ligadas às caixas de texto.",
            "readabletext_en": ""
        },
        {
            "key": "m004_teia_vitoria",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem de uma lente de zoom ao centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m004_teia_derrota",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro vermelho, com a imagem de um X no canto superior esquerdo, imagem desfocada de uma lente de zoom ao centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m004_desafio_instrucao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do jogador principal sobre quatro ícones de acesso. Ao lado direito do jogador, quadro de fundo azul claro, com instruções do desafio, em letras azuis escuras, botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_desafio_camera",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do jogador principal sobre quatro ícones de acesso. Ao lado direito do jogador principal,  imagem do foco de uma camêra fotográfica apontando para o mar, com reflexo do sol e geleiras no canto direito.",
            "readabletext_en": ""
        },
        {
            "key": "m004_desafio_catalogo",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação, abaixo, imagem do jogador principal sobre quatro ícones de acesso. Ao lado direito da jogadora, quadro azul, separado por uma linha vertical. Ao lado esquerdo da linha, foto capturada e abaixo dela campos com suas informações e um campo vazio com símbolo de check verde no lado. Ao lado direito da linha, na parte superior, mapa da Antártica e abaixo entre duas setas direcionais de navegação para esquerda e direita, sequência de fotos com caudas de baleias.",
            "readabletext_en": ""
        },
        {
            "key": "m004_desafio_aviso",
            "readabletext_ptbr": "Sobre tela de catálogo, quadro de aviso da missão, com fundo azul, texto em letras brancas, botão abaixo do texto. Ícone de exclamação amarelo no canto superior esquerdo e ícone de libras no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_desafio_sucesso",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem de uma cauda de baleia ao centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m004_navio_mapa",
            "readabletext_ptbr": "Tela com imagem de um navio vermelho com janelas redondas azuis e convés com listras marrons. Na parte da frente do navio, lado direito da tela, popa de três andares e na parte de trás, lado esquerdo da tela, duas popas. No canto esquerdo inferior, naturalista Artur. Na parte superior esquerda, naturalista Pedro. A sua frente, Naturalista Ceci. Na mesma direção, na parte inferior, naturalista Bia: Mulher de pele branca, cabelos pretos, desalinhados, na altura do queixo. Usa roupa de neve e faixa acima da testa vermelhos, óculos com lentes transparentes amarelas, cachecol branco e mochila preta. E na ponta, lado direito, naturalista Ivan.",
            "readabletext_en": ""
        },
        {
            "key": "m002_itens_mapa",
            "readabletext_ptbr": "Tela com imagem de uma pequena cidade. Na parte superior, faixa estreita com geleiras e logo abaixo superfície com pedras e troncos, em frente, quarteirões com gramado e ruas de asfalto, com casas de tamanhos variados. Quatro naturalistas: Ceci:  Mulher de pele negra, cabelos pretos, cacheados, na altura do queixo, usa roupa de neve e gorro vermelhos, óculos com lentes transparentes amarelas, cachecol branco e mochila preta na parte esquerda superior. Na parte esquerda inferior, Pedro: Homem de pele branca, cabelos castanhos, usando roupa de neve e gorro de tubarão vermelhos, óculos de sol com lentes redondas e pretas, cachecol branco e mochila preta. Na parte direita superior está Artur, homem de pele branca, usa roupa de neve e gorro de pinguim vermelhos, óculos com lentes transparentes amarelas, cachecol branco e mochila preta. E na parte direita inferior,  Ivan: Homem de pele negra e cabelos castanhos, na altura do queixo. Usa roupa de neve e gorro vermelhos, óculos com lentes transparentes amarelas, cachecol branco e mochila preta.",
            "readabletext_en": ""
        },
        {
            "key": "m002_instrucoes",
            "readabletext_ptbr": "Ao lado esquerdo superior da tela, barra de pontuação, que mostra o nível de saúde, com símbolo de coração ao lado e nível de experiência, com símbolo de estrela. Abaixo jogador principal sobre dois ícones. Ao lado direito da tela, tarja amarela com nome da missão: “ITENS DE VIAGEM” e abaixo, quadro azul, com instruções do jogo em letras azuis escuras e brancas, imagens de setas direcionais ao lado das instruções um e seis, botão no canto inferior direito.",
            "readabletext_en": ""
        },
        {
            "key": "m002_processo_instrucao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação. Abaixo, imagem da naturalista Artur sobre três ícones de acesso. Ao lado superior direito, tarja amarela com nome do minijogo: “PROCESSO DE PESQUISA”. Ao lado direito do naturalista, quadro de fundo azul claro com instruções do minijogo, em letras azuis escuras, botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m002_processo",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação. Abaixo, imagem do naturalista Artur sobre quatro ícones de acesso. Ao lado direito da tela, tarja amarela com nome do minijogo: “PROCESSO DE PESQUISA”. Abaixo, quadro azul, contendo uma tarja azul com número de tentativas e uma caixa de lista cinza. Abaixo, dezesseis quadrados na cor azul, distribuídos em quatro linhas e quatro colunas, com texto em letras brancas. Dois botões na parte inferior direita do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m002_processo_vitoria",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem dos itens no centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m002_processo_derrota",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro vermelho, com a imagem de um X no canto superior esquerdo, imagens dos itens: galocha, Calça de fleece, calça impermeável, Calça segunda pele e Jaqueta polar desfocados no centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m002_trilha_instrucao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação. Abaixo, imagem da naturalista Ceci sobre três ícones. Ao lado superior direito da tela, tarja amarela com nome do minijogo: “TRILHA DOS PINGUINS”. Ao lado direito do naturalista, quadro de fundo azul claro com instruções do minijogo, em letras azuis escuras, botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m002_trilha",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação. Abaixo, imagem da naturalista Ceci sobre quatro ícones de acesso. Ao lado direito da tela, tarja amarela com com nome do minijogo: “TRILHA DOS PINGUINS”. Abaixo, um quadro azul. Do lado superior esquerdo, quatro setas direcionais, cima, esquerda, direita, baixo, uma embaixo da outra. Na parte inferior esquerdo, botão IR redondo na cor marrom com letras brancas. Na parte central superior um cronômetro em forma de barra verde. Abaixo, uma trilha com três pinguins na parte inferior e três peixes na parte superior com fotos dos respectivos pinguins. Abaixo da trilha tem um retângulo branco com quadrados cinzas.",
            "readabletext_en": ""
        },
        {
            "key": "m002_trilha_vitoria",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem dos itens no centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m002_trilha_derrota",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro vermelho, com a imagem de um X no canto superior esquerdo, imagens dos itens: “Luvas, touca, cachecol e meias” desfocados no centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m002_regras_instrucao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação. Abaixo, imagem do naturalista Pedro sobre três ícones. Ao lado superior direito da tela, tarja amarela com nome do minijogo: “REGRAS PARA OS TURISTAS”. Ao lado direito do naturalista, quadro de fundo azul claro com instruções do minijogo, em letras azuis escuras, botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m002_regras",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação. Abaixo, imagem do naturalista Pedro sobre quatro ícones de acesso. Ao lado direito da tela, tarja amarela com  nome do minijogo: “REGRAS PARA OS TURISTAS”. Abaixo, quadro azul, na parte superior, tarja azul mais escura e texto em letras brancas, abaixo três parâmetros um ao lado do outro, representados pelos ícones: coração, estrela o mapa da Antártica, ambos cinza. No centro, um quadrado azul com texto em letras brancas, abaixo do quadrado os ícones de “joinha para baixo”  e “joinha para cima”, vermelho e verde, respectivamente.",
            "readabletext_en": ""
        },
        {
            "key": "m002_regras_vitoria",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem dos itens no centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m002_homeostase_instrucao",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação. Abaixo, imagem do naturalista Ivan sobre três ícones. Ao lado superior direito da tela, tarja amarela com nome do minijogo: “HOMEOSTASE”. Ao lado direito do naturalista, quadro de fundo azul claro com instruções do minijogo, em letras azuis escuras, botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m002_homeostase",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação. Abaixo, imagem do naturalista Ivan sobre quatro ícones de acesso. Ao lado superior direito da tela, tarja amarela com  nome do minijogo: “HOMEOSTASE”. Abaixo, retângulo azul, na parte superior com texto em letras brancas. Abaixo três parâmetros um ao lado do outro, representados pelos ícones: coração, estrela o mapa da Antártica, ambos cinza.  Abaixo dos parâmetros, carta com imagens de alimentos, abaixo da carta, os ícones de “joinha para baixo”  e “joinha para cima”, vermelho e verde, respectivamente, do lado direito. Ao lado dos parâmetros, botão desabilitado azul com texto em letras brancas, abaixo do botão, imagem de uma cesta marrom, abaixo da cesta a barra de 2000kcal.",
            "readabletext_en": ""
        },
        {
            "key": "m002_homeostase_cesta",
            "readabletext_ptbr": "No canto superior esquerdo da tela, barra de pontuação. Abaixo, naturalista Ivan sobre quatro ícones, com quadro em sua frente com texto em letras brancas. Ao lado direito da tela, tarja amarela com o texto: “HOMEOSTASE” e abaixo, quadro marrom  com retângulo na com texto em letras brancas, na parte superior, abaixo, vinte quadrados, distribuídos em quatro linhas e cinco colunas, no primeiro quadrado, imagem de um abacate.",
            "readabletext_en": ""
        },
        {
            "key": "m002_homeostase2",
            "readabletext_ptbr": "Ao lado esquerdo superior da tela, barra que mostra o nível de saúde, com símbolo de coração ao lado e nível de experiência, com símbolo de estrela. Abaixo, naturalista Ivan sobre quatro ícones, com quadro em sua frente com texto em letras brancas. Ao lado direito da tela, tarja amarela com o texto: “HOMEOSTASE” e abaixo, quadro azul, na parte superior, tarja azul mais escura e texto em letras brancas, abaixo três símbolos um ao lado do outro, um coração com uma parte vermelha e outra cinza, uma estrela com uma pequena parte amarela e o restante cinza e um mapa dentro de um círculo. Abaixo duas cartas, a do lado esquerdo com imagem de uma jaqueta com ziper, a do lado direito com imagem de uma camiseta de mangas longas. Na parte inferior do quadro, sinal de positivo verde.",
            "readabletext_en": ""
        },
        {
            "key": "m002_homeostase_vitoria",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem dos itens no centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        },
        {
            "key": "m002_homeostase_derrota",
            "readabletext_ptbr": "Sobre tela do minijogo, quadro vermelho, com a imagem de um X no canto superior esquerdo, imagens dos itens: “Camiseta segunda pele, blusa de fleece, Colete salva-vidas” desfocados no centro e mensagem na parte inferior com texto em letras brancas.",
            "readabletext_en": ""
        }
    ]
}