{
    "items": [
        {
            "key": "prejogo_menu",
            "readabletext_ptbr": "Tela de menu principal com a jogadora no canto inferior esquerdo da imagem. Espalhados ao fundo, sob uma superfície de gelo, estão dois pinguins e um leão marinho. No canto esquerdo superior, logotipo do jogo, que consiste em um contorno da rosa dos ventos em azul e dentro o contorno do mapa da Antártica. Ao lado o nome do jogo: Expedição Antártica. Abaixo os ícones de negrito, contraste e acessibilidade em libras e ao lado direito os botões da tela de menu. A jogadora usa jaqueta laranja com gorro de pelos brancos em volta do rosto. Pendurado no pescoço, por um cordão preto e vermelho, uma câmera fotográfica preta, óculos de lentes transparentes amarelas. Fios de cabelos castanhos saindo pra fora do gorro e caídos no rosto.",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_config",
            "readabletext_ptbr": "Sobre tela principal, quadro no canto inferior direito com botões de configurações do jogo. No lado esquerdo os botões de configurações e no lado direito o formato dos botões: o “volume” e “volume de efeitos especiais” no formato de  barra, “Resolução do jogo” e “Qualidade dos gráficos” no formato caixa de lista, “Leitura de tela” e “Alto contraste” no formato caixa de seleção",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_ajuda",
            "readabletext_ptbr": "Tela principal com quadro no canto inferior direito com os botões de ajuda.",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_sons",
            "readabletext_ptbr": "Tela principal com botões de acesso no canto superior direito, abaixo consta botões em ordem alfabética e um quadro organizado com áudios do jogo em ordem alfabética.",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_menu_carregamento",
            "readabletext_ptbr": "Tela inicial com barra de carregamento no canto inferior direito",
            "readabletext_en": ""
        },
        {
            "key": "prejogo_aviso",
            "readabletext_ptbr": "Sobre tela do principal está o quadro de aviso, com fundo azul com texto em letras brancas. Ícone de exclamação amarelo no canto superior esquerdo e ícone de libras no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_navio_instrucao",
            "readabletext_ptbr": "Tela com jogadora principal no canto esquerdo e dois ícones de som e libras branco abaixo da jogadora. Barra de pontuação no canto superior esquerdo, representada por duas barras uma em cima da outra,  barra de cima vermelha, com um coração vermelho no lado, representa carga de saúde da jogadora, barra de baixo preta (vazia), com uma estrela amarela no lado, representa os pontos de experiência da jogadora. Quadro ao lado direito da jogadora, com fundo azul claro e texto em letras brancas e azuis escura com instruções do jogo, imagens de setas direcionais ao lado das instruções 1 e 7 e botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_navio",
            "readabletext_ptbr": "Convés de navio, com piso listrado marrom, ao lado direito, popa de três andares, branca com portas marrons, e ao lado esquerdo popa com porta. jogadora principal no canto superior esquerdo da tela com barra de pontuação no seu lado. Ícone i branco com roda vermelha e contorno branco, no canto superior direito que representa informações da missão. Mochila branca e marrom no canto inferior esquerdo que representa inventário. Livro marrom com fita vermelha no canto inferior direito que representa logbook.",
            "readabletext_en": ""
        },
        {
            "key": "gameplay_ingamemenu",
            "readabletext_ptbr": "Sobre tela do gameplay quadro com logo do jogo e opções de menu. Ícone de libras acima da barra de pontuação no canto superior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "dialogo_player",
            "readabletext_ptbr": "Sobre tela do gameplay está a tela de diálogo com fundo azul com texto em letras brancas e ícones de volume e libras no canto inferior direito no lado interno do quadro e a imagem do mentor no lado direito e externo do quadro. O mentor usa jaqueta vermelha com touca vermelha. Óculos de lentes transparentes amarelas. Cachecol branco e um colete preto.",
            "readabletext_en": ""
        },
        {
            "key": "dialogo_npc",
            "readabletext_ptbr": "Sobre tela do gameplay está a tela de diálogo com fundo azul com texto em letras brancas e ícones de volume e libras no canto inferior direito no lado interno do quadro e a imagem da jogadora no lado esquerdo e externo do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "gameplay_aviso",
            "readabletext_ptbr": "Sobre tela do gameplay está o quadro de aviso da missão, com fundo azul com texto em letras brancas. Ícone de exclamação amarelo no canto superior esquerdo e ícone de libras no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "gameplay_aviso_botoes",
            "readabletext_ptbr": "Sobre tela do gameplay está o quadro de aviso da missão, com fundo azul com texto em letras brancas, botões abaixo do texto. Ícone de exclamação amarelo no canto superior esquerdo e ícone de libras no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_memoria_instrucao",
            "readabletext_ptbr": "Tela com mentora no canto esquerdo, quatro ícones de acesso, sendo que um ícone está transparente e os demais são brancos, abaixo da mentora, que usa roupas vermelhas, de cabelos curtos e pretos, pele branca, óculos com lentes amarelas, cachecol branco, uma tira vermelha na cabeça e colete preto. Barra de pontuação no canto superior esquerdo. Quadro ao lado direito do mentor, com fundo azul claro e texto em letras brancas e azul escuro com instruções do minijogo e botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_memoria",
            "readabletext_ptbr": "Quadro com fundo azul claro e uma faixa azul escuro na parte superior com texto em letras brancas. Abaixo 18 cartas  distribuídas em 6 colunas, algumas viradas para baixo e outras para cima. Dois botões no canto inferior direito. Ao lado esquerdo do quadro na parte superior barra de experiência, com imagem de um estrela e saúde com imagem de um coração. Abaixo da barra, imagem de uma mentora de cabelos curtos e pretos,  usando roupas vermelhas, óculos com lentes amarelas, cachecol branco, uma tira vermelha na cabeça e colete preto. Abaixo da mentora quatro botões de acesso.",
            "readabletext_en": ""
        },
        {
            "key": "m004_memoria_derrota",
            "readabletext_ptbr": "Quadro vermelho com a imagem de um X no canto superior esquerdo, imagem de uma câmera fotográfica desfocada no centro e mensagem na parte inferior com textos em letras brancas. Na parte externa do quadro, no canto superior esquerdo, barra de pontuação. Abaixo imagem da mentora e quatro ícones branco no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_memoria_vitoria",
            "readabletext_ptbr": "Quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem de uma câmera fotográfica sob o quadro verde no centro e mensagem na parte inferior com textos em letras brancas. Na parte externa do quadro, no canto superior esquerdo, barra de pontuação. Abaixo imagem da mentora e quatro ícones branco no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_instrucao",
            "readabletext_ptbr": "Tela com mentor no lado esquerdo, quatro ícones de acesso, sendo que um ícone está transparente e os demais são brancos, abaixo do mentor, que usa roupas vermelhas, pele parda, óculos com lentes amarelas, cachecol branco, uma touca vermelha na cabeça e colete preto.Barra de pontuação no canto superior esquerdo. Quadro ao lado direito do mentor, com fundo azul claro e texto em letras brancas e azul escuro com instruções do minijogo e botão no canto inferior direito do quadro.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao",
            "readabletext_ptbr": "Ao lado esquerdo da tela a imagem do mentor. Abaixo do mentor quatro ícones de acesso, sendo que um é transparente e os demais são brancos. No canto superior esquerdo a barra de pontuação. Ao lado direito, um quadro com fundo azul claro e uma faixa azul escuro na parte superior com texto em letras branca. No meio da tela a foto da cauda de uma baleia com um X no canto. Abaixo da imagem da cauda sete círculos com as características de cauda de uma baleia, quatro posicionados acima e três abaixo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_pigmentacao",
            "readabletext_ptbr": "Quadro com fundo azul claro e uma faixa azul escuro na parte superior com texto em letras brancas. No lado esquerdo do quadro a foto da cauda da baleia com um ícone de zoom no canto. Ao lado da imagem da cauda seis quadros pequenos com as opções de pigmentação da cauda três posicionados acima e três abaixo. No canto inferior esquerdo dois botões (cima e baixo). Quadro 1A - 95%: Imagem da cauda branca, quase completa. Quadro 1B - 95%: Imagem da cauda maior parte branca, porém com uma parte escura na região central. Quadro 2 - 75%: Imagem da cauda com maior parte branca, porém com uma parte escura na região central completamente fechada. Quadro 3 - 50%: Imagem com metade da cauda com parte escura. Quadro 4 - 25%: Imagem da cauda com maior parte escura. Quadro 5 - 5%: Imagem da cauda com maior parte, quase completa escura.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_mancha",
            "readabletext_ptbr": "Quadro com fundo azul claro e uma faixa azul escuro na parte superior com texto em letras brancas. No lado esquerdo do quadro a foto da cauda da baleia baleia com um ícone de zoom no canto. Ao lado da imagem da cauda seis quadrados com as opções de mancha da cauda três posicionados acima e três abaixo. No canto inferior esquerdo dois botões (cima e baixo).",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_riscos",
            "readabletext_ptbr": "Quadro com fundo azul claro e uma faixa azul escuro na parte superior com texto em letras brancas. No lado esquerdo do quadro a foto da cauda da baleia baleia com um ícone de zoom no canto. Ao lado da imagem da cauda oito quadrados com as opções de riscos da cauda três posicionados acima, três no meio e dois abaixo. No canto inferior esquerdo dois botões (cima e baixo).",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_marcas",
            "readabletext_ptbr": "Quadro com fundo azul claro e uma faixa azul escuro na parte superior com texto em letras brancas. No lado esquerdo do quadro a foto da cauda da baleia baleia com um ícone de zoom no canto. Ao lado da imagem da cauda oito quadrados com as opções de marcas da cauda três posicionados acima, três no meio e dois abaixo. No canto inferior esquerdo dois botões (cima e baixo).",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_entalhe",
            "readabletext_ptbr": "Quadro com fundo azul claro e uma faixa azul escuro na parte superior com texto em letras brancas. No lado esquerdo do quadro a foto da cauda da baleia baleia com um ícone de zoom no canto. Ao lado da imagem da cauda dois quadrados com as opções do formato do entalhe, posicionados uma ao lado da outra. No canto inferior esquerdo dois botões (cima e baixo).",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_borda",
            "readabletext_ptbr": "Quadro com fundo azul claro e uma faixa azul escuro na parte superior com texto em letras brancas. No lado esquerdo do quadro a foto da cauda da baleia baleia com um ícone de zoom no canto. Ao lado da imagem da cauda dois quadrados com as opções da forma da borda, posicionadas uma ao lado da outra. No canto inferior esquerdo dois botões (cima e baixo).",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_ponta",
            "readabletext_ptbr": "Quadro com fundo azul claro e uma faixa azul escuro na parte superior com texto em letras brancas. No lado esquerdo do quadro a foto da cauda da baleia baleia com um ícone de zoom no canto. Ao lado da imagem da cauda dois quadrados com as opções da forma da ponta, posicionadas uma ao lado da outra. No canto inferior esquerdo dois botões (cima e baixo).",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_derrota",
            "readabletext_ptbr": "Quadro vermelho com a imagem de um X no canto superior esquerdo, imagem da cauda de uma baleia desfocada no centro e mensagem na parte inferior com textos em letras brancas. Na parte externa do quadro, no canto superior esquerdo, barra de pontuação. Abaixo, imagem do mentor e quatro ícones branco no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_fotoidentificacao_vitoria",
            "readabletext_ptbr": "Quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem da cauda de uma baleia sob o quadro verde no centro e mensagem na parte inferior com textos em letras brancas. Na parte externa do quadro, no canto superior esquerdo, barra de pontuação. Abaixo imagem do mentor e quatro ícones branco no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_teia_instrucao",
            "readabletext_ptbr": "Quadro com fundo azul claro e texto em letras brancas e azuis escuras, com as instruções do jogo e botão no canto inferior direito. Ao lado esquerdo do quadro na parte superior barra de pontuação. Abaixo da barra, imagem de uma mentora de cabelos curtos e pretos, pele negra, usando roupas vermelhas, óculos com lentes amarelas, cachecol branco, uma tira vermelha na cabeça e colete preto. Abaixo da mentora quatro ícones de acesso.",
            "readabletext_en": ""
        },
        {
            "key": "m004_teia",
            "readabletext_ptbr": "Na parte superior, faixa amarela com o texto “Teia Alimentar” em letras azuis. Abaixo quadro com fundo azul claro com 12 retângulos amarelos, cada um com uma palavra em letras pretas. Cronômetro no canto superior direito. Ao lado esquerdo do quadro na parte superior barra de pontuação. Abaixo da barra, imagem da mentora de cabelos curtos e pretos, pele negra, usando roupas vermelhas, óculos com lentes amarelas, cachecol branco, uma tira vermelha na cabeça e colete preto. Abaixo da mentora quatro botões de acesso.",
            "readabletext_en": ""
        },
        {
            "key": "m004_teia_vitoria",
            "readabletext_ptbr": "Quadro verde com a imagem de um troféu amarelo no canto superior esquerdo, imagem da lente zoom sob o quadro verde no centro e mensagem na parte inferior com textos em letras brancas. Na parte externa do quadro, no canto superior esquerdo, barra de pontuação. Abaixo imagem da mentora e quatro ícones branco no canto inferior esquerdo.",
            "readabletext_en": ""
        },
        {
            "key": "m004_teia_derrota",
            "readabletext_ptbr": "Quadro vermelho com a imagem de um X no canto superior esquerdo, imagem da lente zoom desfocada no centro e mensagem na parte inferior com textos em letras brancas. Na parte externa do quadro, no canto superior esquerdo, barra de pontuação. Abaixo, imagem da mentora e quatro ícones branco no canto inferior esquerdo.",
            "readabletext_en": ""
        }
    ]
}